{
  "data": [
    {
      "country": "Россия",
      "city": "Тверь",
      "object": "",
      "developer": "ISS и «Дом.ru Бизнес»",
      "solution": null,
      "title": "Обеспечение безопасности дорожного движения",
      "description": "<p>Компании ISS и «Дом.ru Бизнес» в июне 2020 г. запустили в Твери интеллектуальную систему, направленную на обеспечение безопасности пешеходов и автомобилистов. Проект был релизован по заказу Центра организации дорожного движения Тверской области. В состав решения входит комплекс фотовидеофиксации, определяющий ситуации, когда водитель не предоставил пешеходу преимущество в движении. Cистема также обеспечивает световое сопровождение людей, переходящих нерегулируемый пешеходный переход в темное время суток, при помощи динамической подсветки. В представленном решении используются технологии машинного обучения, позволяющие снизить количество ложных срабатываний или пропусков. Необходимые данные о каждом нарушении, зафиксированном системой, будут передаваться в ЦАФАП (Центр автоматизированной фиксации административных правонарушений) для оформления постановления.</p>",
      "application": "Логистика и транспорт",
      "direction": "Компьютерное зрение",
      "id": "5ee88fc0eb0cb6399314846c",
      "created": "2020-06-16T12:24:16+03:00",
      "updated": "2020-09-22T14:53:31+03:00"
    },
    {
      "country": "Россия",
      "city": "Москва",
      "object": "Сеть кафе Prime",
      "developer": "Сбербанк, Visa",
      "solution": null,
      "title": "Проведение биометрической оплаты в сети кафе",
      "description": "<p>В июле 2020 года в сети кафе Prime при поддержке Сбербанка и Visa было запущено биометрическое решение, которое позволяет оплачивать покупки, посмотрев в камеру терминала. Совместное решение реализовано на базе технологий и оборудования VisionLabs.</p>\r\n\r\n<p>Чтобы воспользоваться предложением, необходимо пройти биометрическую регистрацию в приложении «Сбербанк Онлайн», банкомате или офисе Сбербанка, а затем привязать ее к карте Visa Сбербанка в одном из кафе Prime, оснащенном терминалом распознавания биометрии. После активации функции «оплата по биометрии» на POS-терминале покупатель может оплачивать покупки взглядом в камеру.</p>",
      "application": "Идентификация и оплата",
      "direction": "",
      "id": "5f19564a41cd627be3459fd3",
      "created": "2020-07-23T12:20:10+03:00",
      "updated": "2020-09-22T14:52:03+03:00"
    },
    {
      "country": "Казахстан",
      "city": "",
      "object": "ForteBank",
      "developer": "ГК ЦРТ, Sanatel",
      "solution": {
        "url": "https://www.speechpro.ru/product/sistemy-upravleniya-kachestvom-i-avtomatizatsii/smart-logger-2",
        "description": "Smart Logger"
      },
      "title": "Применение алгоритмов распознавания речи для оптимизации работы контакт-центра банка",
      "description": "<p>Контакт-центр ForteBank (одного из крупнейших банков Казахстана) внедрил систему интеллектуальной речевой аналитики для контроля качества клиентского обслуживания. Технологическими партнерами проекта выступают Группа компаний ЦРТ и TOO «Sanatel». К аналитике на момент анонса кейса подключено 150 каналов — рабочих мест операторов. Алгоритмы автоматически распознают речь на казахском и русском языках, а также смешанную русско-казахскую речь. Также они оценивают различные параметры диалога (количественно-временные, лексические, эмоциональные), подсвечивая критические точки для реагирования, выявляя конкретных специалистов для направленного обучения, или, наоборот, лучшие практики.</p>",
      "application": "Клиентское обслуживание",
      "direction": "",
      "id": "5f6306a84c9e22f12a21e97d",
      "created": "2020-09-17T09:47:44+03:00",
      "updated": null
    },
    {
      "country": "Россия",
      "city": "Москва",
      "object": "Государственная Третьяковская галерея",
      "developer": "Avocado Toast",
      "solution": null,
      "title": "Создание оживших картин на мультимедийной выставке",
      "description": "<p>В феврале&nbsp;2020 года&nbsp;в Третьяковской галерее открылась интерактивная трехактная выставка-приключение «Русская сказка. От Васнецова до сих пор». Выставку дополняет кураторский мультимедиа-проект международной студии Avocado Toast — ожившие полотна «Бой Добрыни Никитича со Змеем Горынычем», «Баба-Яга» Виктора Васнецова и «Садко» Ильи Репина. Перед тем как оживить картины, были исследованы их история, стиль художника, сюжет и фольклорные атрибуты композиции. Картины Васнецова оживлялись с применением двух алгоритмов машинного обучения. Предварительно обучившись наследию художника, пользовательские нейронные сети исследовали лес на картине и представили ожившее полотно в виде завораживающего потока цветов, оттенков и движений.</p>",
      "application": "Культура и искусство",
      "direction": "Машинное обучение",
      "id": "5e79ef634a5c454b350fee72",
      "created": "2020-03-24T14:30:43+03:00",
      "updated": "2020-09-14T13:49:37+03:00"
    },
    {
      "country": "Россия",
      "city": "",
      "object": "ЛитРес",
      "developer": "",
      "solution": {
        "url": "https://ict.moscow/card/speechkit/",
        "description": "Yandex SpeechKit"
      },
      "title": "Создание аудиоверсий книг с применением алгоритмов синтеза речи",
      "description": "<p>Крупнейший сервис электронных и аудиокниг в России и странах СНГ &laquo;ЛитРес&raquo; сообщил о внедрении системы автоматического озвучивания произведений. &laquo;ЛитРес&raquo; использует технологию распознавания и синтеза речи <a href=\"https://ict.moscow/card/speechkit/\">Yandex SpeechKit</a>.</p>\n\n<p>Качество и интонация голоса максимально приближены к привычному пользователю: аудиокниги озвучены при помощи искусственного интеллекта, который складывает речь более чем из миллиона отдельных фонем, а интонацию задает нейросеть, обученная на примерах из повседневной жизни. Робот также запоминает паузы, отмеченные редактором в тексте, и впоследствии расставляет их самостоятельно, что позволяет избежать искажений и несовершенств, часто встречающихся при стандартной роботизированной озвучке.</p>",
      "application": "Развлечения и медиа",
      "direction": "",
      "id": "5f59f27e41d30a013157eee3",
      "created": "2020-09-10T12:31:42+03:00",
      "updated": "2020-09-10T12:34:05+03:00"
    },
    {
      "country": "Россия",
      "city": "",
      "object": "",
      "developer": "«Автодор»",
      "solution": null,
      "title": "Мониторинг безопасности дорожного движения на федеральных автомобильных дорогах",
      "description": "<p>Компания &laquo;Автодор&raquo; запустила тестирование системы воздушного мониторинга, которая будет запущена между Москвой и Тулой на трассе М-4 &laquo;Дон&raquo;. Аппараты будут отслеживать нештатные ситуации на дороге &mdash; например, движение задним ходом или остановку в неположенном месте. Информация будет передаваться на компьютер диспетчера системы управления дорожным движением.</p>",
      "application": "Безопасность",
      "direction": "",
      "id": "5f59f27e41d30a013157eee2",
      "created": "2020-09-10T12:31:42+03:00",
      "updated": "2020-09-10T12:32:56+03:00"
    },
    {
      "country": "Россия",
      "city": "Калуга",
      "object": "Калужский областной клинический онкологический диспансер",
      "developer": "Медицинские скрининг системы",
      "solution": {"url": "https://celsus.ai/", "description": "Celsus"},
      "title": "Определение патологий на снимках компьютерной томографии",
      "description": "<p>В мае 2020 года&nbsp;на базе Калужского областного клинического онкологического диспансера&nbsp;был запущен пилотный проект по определению патологий&nbsp;на снимках&nbsp;компьютерной томографии с применением искусственного интеллекта. В рамках проекта используется скрининг система &laquo;Цельс&raquo;,&nbsp;разработанная компанией &laquo;Медицинские скрининг системы&raquo;. Система позволяет выявлять онкологические заболевания на ранних стадиях, осуществлять прогноз развития заболевания, а также сокращает время на постановку диагноза.</p>",
      "application": "MedTech",
      "direction": "Компьютерное зрение",
      "id": "5ed11c7f500caf563a5ff969",
      "created": "2020-05-29T17:30:23+03:00",
      "updated": "2020-09-09T10:29:34+03:00"
    },
    {
      "country": "Россия",
      "city": "",
      "object": "",
      "developer": "ВКонтакте",
      "solution": null,
      "title": "Распознавание публикаций с нецензурными и провокационными высказываниями в соцсети",
      "description": "<p>Команда ВКонтакте приступила к тестированию искусственного интеллекта для автоматического распознавания материалов с нецензурными и провокационными высказываниями.</p>\n\n<p>&nbsp;</p>\n\n<p>Основная цель тестирования &mdash; с помощью нейросети оперативно находить материалы с такими высказываниями. Сейчас нейросеть учится определять разные категории оскорблений и угроз: проявления ксенофобии, расизма, гомофобии, сексизма и других предрассудков, а также оскорбления на почве религиозной принадлежности, возраста, внешности или наличия заболеваний.</p>\n\n<p>&nbsp;</p>\n\n<p>Для обучения искусственного интеллекта и усиления модерации контента ВКонтакте добавила новую категорию жалоб &mdash; &laquo;Враждебные высказывания&raquo;. Эта категория позволит точнее откалибровать уже существующие инструменты и собрать датасет для новых решений на основе нейросетей.</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>",
      "application": "Развлечения и медиа",
      "direction": "",
      "id": "5f50a477711e101d745574d3",
      "created": "2020-09-03T11:08:23+03:00",
      "updated": "2020-09-04T18:16:23+03:00"
    },
    {
      "country": "Россия",
      "city": "Нальчик",
      "object": "Кабардино-Балкарский государственный университет им. Х.М. Бербекова",
      "developer": "ITV Group",
      "solution": null,
      "title": "Внедрение системы температурного контроля и допуска с элементами искусственного интеллекта в университете",
      "description": "<p>C сентября 2020 года все входы в учебные корпуса Кабардино-Балкарского государственного университета им. Х.М. Бербекова оснащены тепловизорами с минимальной погрешностью измерений. В основе системы тепловизионно-оптический модуль и программное обеспечение системы видеонаблюдения Axxon Next, разработанное компанией ITV Group.</p>\n\n<p>Тепловизионная цилиндрическая ip-камера в реальном времени с точностью до 0,5&deg;C измеряет температуру тела посетителей, попавших в ее поле зрения. Благодаря встроенному детектору лиц температура измеряется только у людей, исключая ложные срабатывания, вызванные другими источниками тепла (например, горячими напитками). Информация о посетителях с повышенной температурой в режиме реального времени фиксируются в пропускной системе.</p>",
      "application": "COVID-Tech",
      "direction": "",
      "id": "5f4f7ba7321c340a101b8aa2",
      "created": "2020-09-02T14:01:59+03:00",
      "updated": "2020-09-04T18:15:03+03:00"
    },
    {
      "country": "Россия",
      "city": "",
      "object": "ГК ПИК",
      "developer": "SOLUT",
      "solution": null,
      "title": "Мониторинг физического труда на строительном объекте",
      "description": "<p>Летом 2020 года группа компаний ПИК провела пилотный проект по внедрению систем мониторинга физического труда на базе искусственного интеллекта на строительных объектах компании. Проект был реализован совместно со стартапом SOLUT (ГК &laquo;Ланит&raquo;).</p>\n\n<p>Пилотный проект проводился в течение полугода на трех площадках &laquo;ПИК-Индустрия&raquo;. Он был направлен на адаптацию системы мониторинга SOLUT для применения в трех массовых специальностях панельного строительства: штукатуры, сварщики и каменщики.</p>\n\n<p>На основе технологий искусственного интеллекта были созданы модели распознавания действий сотрудников в течение рабочего дня. Затем участников проекта обеспечили носимыми устройствами, которые собирали данные о перемещении строителей и передавали информацию на сервер для дальнейшей обработки.</p>\n\n<p>&nbsp;</p>",
      "application": "Строительство и недвижимость",
      "direction": "",
      "id": "5f47a459505d57059e59df42",
      "created": "2020-08-27T15:17:29+03:00",
      "updated": "2020-09-04T13:54:00+03:00"
    },
    {
      "country": "Россия",
      "city": "",
      "object": "",
      "developer": "«СберЗдоровье», SberCloud",
      "solution": null,
      "title": "Распознавание снимков компьютерной томографии легких",
      "description": "<p>В июле 2020 года сервис &laquo;СберЗдоровье&raquo; и облачная платформа SberCloud запустили совместный проект по распознаванию снимков компьютерной томографии легких. На сайте проекта любой человек может загрузить свой КТ-снимок и получить его расшифровку в течение 5&ndash;10 минут. Результат придет на почту и отобразится на сайте после завершения анализа. На момент запуска система могла показывать в процентах пострадавшую часть легких, определять пораженные участки легких и рассчитывать их общий объем. Система использует алгоритмы искусственного интеллекта, разработанные в Лаборатории по искусственному интеллекту Сбербанка, и работает на вычислительных мощностях суперкомпьютера &laquo;Кристофари&raquo; компании SberCloud.</p>\n\n<p>Проект будет доступен для всех желающих в течение июля 2020 года. Первая волна измерений рассчитана на тысячу пользователей.</p>\n\n<p><a href=\"http://https://ai.sberhealth.ru/covid19/\">Ознакомиться с сервисом</a></p>",
      "application": "COVID-Tech",
      "direction": "",
      "id": "5f19564a41cd627be3459fd7",
      "created": "2020-07-23T12:20:10+03:00",
      "updated": "2020-09-04T13:49:14+03:00"
    },
    {
      "country": "Россия",
      "city": "Москва",
      "object": "Московский кредитный банк",
      "developer": "Smart Engines",
      "solution": null,
      "title": "Применение технологии распознавания паспортных данных клиентов банка",
      "description": "<p>Московский кредитный банк (МКБ) внедрил технологию компании Smart Engines для распознавания паспортных данных клиентов, банковских карт и баркодов при совершении платежей.</p>\n<p></p>\n<p>Технология Smart IDReader используется в клиентском мобильном приложении банка «МКБ Онлайн». Для совершения расчетных операций необходимо поднести банковскую карту к камере смартфона. Технология обеспечивает распознавание данных с карты клиента, после чего они автоматически вносятся в соответствующие поля платежной формы. Распознавание может осуществляться при недостаточном или избыточном освещении, а также при проведении оплаты во время передвижения клиента.</p>\n<p></p>\n<p>В приложении, применяемом сотрудниками МКБ для выездного обслуживания клиентов, также используется эта технология. При заключении договоров Smart IDReader распознает и извлекает данные паспортов клиентов. Для этого сотрудники банка должны отсканировать паспорт клиента. Smart IDReader позволяет безопасно распознавать документы, так как вычисления выполняются на самих устройствах без передачи изображений на обработку в сторонние сервисы.</p>\n<p></p>",
      "application": "Клиентская поддержка",
      "direction": "",
      "id": "5f50a477711e101d745574d2",
      "created": "2020-09-03T11:08:23+03:00",
      "updated": null
    },
    {
      "country": "Россия",
      "city": "",
      "object": "",
      "developer": "Ростелеком",
      "solution": null,
      "title": "Внедрение системы видеонаблюдения и выявление нарушений на Едином государственном экзамене",
      "description": "<p>Летом 2020 года компания «Ростелеком» обеспечила системами видеонаблюдения 85 субъектов РФ в рамках контроля за проведением Единого государственного экзамена (ЕГЭ). Более 120 тыс. камер вели бесперебойную онлайн-трансляцию основного и дополнительного периодов ЕГЭ. Следить за ходом экзаменов помогал искусственный интеллект. Нейросеть в режиме реального времени анализировала поведение учеников на экзаменах и выявляла подозрительную активность.</p>",
      "application": "Образование",
      "direction": "",
      "id": "5f4f7ba7321c340a101b8aa3",
      "created": "2020-09-02T14:01:59+03:00",
      "updated": null
    },
    {
      "country": "Россия",
      "city": "",
      "object": "",
      "developer": "ДВФУ",
      "solution": null,
      "title": "Создание художественных картин с помощью нейросети",
      "description": "<p>Студенты и магистранты Школы цифровой экономики Дальневосточного федерального университета (ДВФУ) разработали искусственный интеллект Tonya, который создает художественные картины. </p>\n<p></p>\n<p>Среди уже созданных нейросетью картин можно увидеть изображение Золотого моста во Владивостоке, зданий кампуса ДВФУ и тигра. Все изображения выполнены в различных техниках и несут различный эмоциональный заряд.</p>\n<p></p>",
      "application": "Культура и искусство",
      "direction": "",
      "id": "5f4f7ba7321c340a101b8aa4",
      "created": "2020-09-02T14:01:59+03:00",
      "updated": null
    },
    {
      "country": "Армения",
      "city": "",
      "object": "",
      "developer": "Expper Technologies",
      "solution": null,
      "title": "Улучшение психического здоровья детей во время лечения в стационарах",
      "description": "<p>Армянский стартап Expper Technologies разработал робота Robin, который способствует улучшению самочувствия детей во время пребывания в больнице и преодолению одиночества и изоляции. Устройство использует основанную на искусственном интеллекте запатентованную технологию для построения эмоциональных взаимодействий с детьми.</p>\n\n<p>Технология использует обучение с подкреплением, чтобы закрепить соответствующие эмоциональные реакции, анализируя выражения лица и контекст разговоров. Искусственный интеллект строит модель памяти, чтобы робот мог разумно реагировать, воспроизводя шаблоны, сформированные на основе предыдущего опыта. Например, он запоминает детские эмоции, модели разговора, выражения лица и поведенческие паттерны, выстраивая последующие диалоги с учетом индивидуальных особенностей конкретного ребенка.</p>\n\n<p><a href=\"https://youtu.be/rnakIrp7WXw\">Видео</a></p>",
      "application": "MedTech",
      "direction": "",
      "id": "5f47a459505d57059e59df46",
      "created": "2020-08-27T15:17:29+03:00",
      "updated": "2020-08-27T15:19:57+03:00"
    },
    {
      "country": "Германия",
      "city": "",
      "object": "",
      "developer": "Мюнхенский университет Людвига-Максимилиана",
      "solution": null,
      "title": "Изучение психологических особенностей владельцев смартфонов",
      "description": "<p>Команда ученых из Мюнхенского университета Людвига-Максимилиана с помощью искусственного интеллекта определили психологические особенности владельцев смартфонов. В исследовании приняли участие 624 добровольца. На первом этапе эксперимента участники заполнили психологические опросники, а затем установили на свои смартфоны приложение, которое собирало данные о времени, частоте и особенностях использования устройства, а также о звонках, прослушивании музыки, использовании различных программ и передвижениях. Эта часть эксперимента продлилась месяц. </p>\n<p>После этого данные из опросников и приложения были предоставлены для анализа искусственному интеллекту, обученному выявлять поведенческие и психологические особенности личности.</p>",
      "application": "Прочее",
      "direction": "",
      "id": "5f47a459505d57059e59df43",
      "created": "2020-08-27T15:17:29+03:00",
      "updated": null
    },
    {
      "country": "Китай",
      "city": "",
      "object": "",
      "developer": "Китайская академия наук",
      "solution": null,
      "title": "Прогнозирование морских штормов с помощью искусственного интеллекта",
      "description": "<p>Группа исследователей из Китайской академии наук изучила активность Тихого океана с помощью технологий искусственного интеллекта. В рамках проекта для прогнозирования масштабов нестабильности океана использовалась модель глубокого обучения на основе спутниковых данных. Анализируя спутниковые данные модель изучает, что предшествовало повышению температуры и что обычно за этим следует, после чего делает прогноз. Тестирование ИИ-модели проходило с 2010 года, а результаты исследования были опубликованы в журнале Science Advances в 2019 году.</p>",
      "application": "Наука",
      "direction": "",
      "id": "5f47a459505d57059e59df44",
      "created": "2020-08-27T15:17:29+03:00",
      "updated": null
    },
    {
      "country": "Россия",
      "city": "",
      "object": "",
      "developer": " Care Mentor AI ",
      "solution": null,
      "title": "Определение продольного плоскостопия по рентгеновским снимкам",
      "description": "<p>В июле 2020 года научные сотрудники компании Care Mentor AI предоставили результаты исследования возможностей применения искусственного интеллекта для детекции продольного плоскостопия. </p>\n<p>В рамках проекта были использованы более 3,4 тыс. рентгенограмм стопы пациентов с продольным плоскостопием и более 1,7 тыс. без продольного плоскостопия в возрасте 17-75 лет. Каждая рентгенограмма, используемая для обучения нейронной сети, была размечена несколькими рентгенологами. </p>\n<p>Диагностический алгоритм был разработан на основе выявления трех анатомических точек, образующих угол свода стопы. Нейросеть проводит анализ рентгенологического исследования стопы в боковой проекции, определяет анатомические ориентиры и по ним измеряет угол и высоту свода стопы, описывает снимок по заданному протоколу и выдает заключение, в котором указывается наличие и степень продольного плоскостопия или его отсутствие.</p>",
      "application": "MedTech",
      "direction": "",
      "id": "5f47a459505d57059e59df45",
      "created": "2020-08-27T15:17:29+03:00",
      "updated": null
    },
    {
      "country": "Япония",
      "city": "",
      "object": "",
      "developer": "Neural Pocket Inc.",
      "solution": null,
      "title": "Прогнозирование модных тенденций на основе данных из социальных сетей",
      "description": "<p>Токийский стартап Neural Pocket Inc. разработал систему, которая собирает большие данные об одежде на сайтах, посвященных моде, в Instagram и других социальных сетях, и анализирует повседневные изменения в тенденциях моделей и цветов одежды. </p>\n<p>Анализируя данные о цветах, дизайне и длине одежды, система на базе искусственного интеллекта спрогнозировала ключевые модные тренды на предстоящие сезоны. На фоне растущих опасений по поводу пандемии были выявлены изменения в цветовых тенденциях — одежда в светлых и бледных тонах сейчас становится более популярной у населения, так как она придает чувство безопасности.</p>",
      "application": "Прочее",
      "direction": "",
      "id": "5f47a459505d57059e59df47",
      "created": "2020-08-27T15:17:29+03:00",
      "updated": null
    },
    {
      "country": "Россия",
      "city": "Москва",
      "object": "",
      "developer": "ЦРТ",
      "solution": null,
      "title": "Внедрение чат-бота для обработки обращений пассажиров московского метрополитена",
      "description": "<p>Группа компаний ЦРТ (входит в экосистему Сбербанка) участвует в разработке интеллектуального чат-бота для автоматизации ответов на обращения пассажиров московского метрополитена. Чат-бот разрабатывается на базе собственного продукта компании ChatNavigator — омниканальной диалоговой платформы для создания интеллектуальных виртуальных помощников. С марта по июнь 2020 года для чат-бота были подготовлены диалоговые сценарии по более чем 7,5 тыс. вопросам. </p>\n<p>Разработка позволит пассажирам взаимодействовать с ботом в различных каналах. Базовый сценарий общения одинаковый для всех каналов обращения, но для каждого из них учтена своя специфика общения.</p>",
      "application": "Клиентская поддержка",
      "direction": "",
      "id": "5f47a1270ff09b67ad69a082",
      "created": "2020-08-27T15:03:51+03:00",
      "updated": null
    },
    {
      "country": "Россия",
      "city": "Тюмень",
      "object": "",
      "developer": "Тюменский государственный университет",
      "solution": null,
      "title": "Определение профессиональной пригодности студентов",
      "description": "<p>Ученые из Тюменского государственного университета при поддержке Российского фонда фундаментальных исследований разработали систему, которая определяет профессиональную пригодность и составляет цифровые профили студентов на базе алгоритмов искусственного интеллекта.</p>\n<p>Система анализирует дипломные работы, курсовые и другие работы студентов, а также использованные в процессе обучения сайты и программы, отслеживая, как меняется объем и уровень знаний студентов. Разработанная программа также анализирует и данные компании интернет-рекрутмента НеаdНuntеr. Ожидается, что в будущем система будет прогнозировать востребованные знания или навыки и таким образом, студенты смогут понять, каких именно сотрудников ищут работодатели. Система также будет составлять цифровые профили и отправлять их работодателям, учитывая совершенствование навыков и уровень развития учащихся. </p>\n<p></p>",
      "application": "Образование",
      "direction": "",
      "id": "5f47a1270ff09b67ad69a083",
      "created": "2020-08-27T15:03:51+03:00",
      "updated": null
    },
    {
      "country": "Россия",
      "city": "Томск",
      "object": "",
      "developer": "Томский политехнический университет",
      "solution": null,
      "title": "Идентификация в социальных сетях экспертов с помощью методов машинного обучения",
      "description": "<p>Научная группа из Томского политехнического университета разрабатывает сервис, с помощью которого можно идентифицировать в социальных сетях пользователей – экспертов в заданной предметной области.</p>\n<p>Приложение позволит оценивать компетентность выбранного эксперта в определенной теме, а также подбирать группы потенциальных участников для проведения исследований в предметных областях. Приложение также позволит пользователям выгружать данные из социальных сетей, визуализировать их, сохранять полученные результаты в личном кабинете и экспортировать. </p>\n<p>Разрабатываемые алгоритмы будут учитывать количественные данные активности потенциальных экспертов в социальной сети, а также смогут определять пользователей с предвзятым отношением к темам. В настоящий момент создана алгоритмическая база, а также архитектура классификатора текстовых сообщений на основе нейронных сетей, которая повышает точность определения эмоционального тона сообщений. </p>\n<p></p>",
      "application": "Прочее",
      "direction": "",
      "id": "5f47a1270ff09b67ad69a084",
      "created": "2020-08-27T15:03:51+03:00",
      "updated": null
    },
    {
      "country": "Россия",
      "city": "Мурманская обл.",
      "object": "Кольская ГМК",
      "developer": "Норникель",
      "solution": null,
      "title": "Внедрение системы на базе искусственного интеллекта для оптимизации процесса извлечения никеля",
      "description": "<p>Летом 2020 года специалисты Кольской ГМК и Цифровой лаборатории «Норникеля» внедрили оптимизационную систему-советчик на базе искусственного интеллекта на обогатительной фабрике Кольской ГМК. </p>\n<p>Система позволяет оптимизировать работу главных функциональных узлов фабрики при помощи интеллектуальных подсказок, которые формируются исходя из анализа данных о технологических показателях и параметров сырья. На начальном этапе работы адекватность подсказок системы анализирует персонал фабрики. Если анализ подтверждает правильность предлагаемых действий, система запоминает параметры и самообучается. В дальнейшем она будет самостоятельно принимать решения по управлению технологическим процессом, полностью исключив человеческий фактор и возможные ошибки.</p>",
      "application": "Промышленность и энергетика",
      "direction": "",
      "id": "5f47a1270ff09b67ad69a085",
      "created": "2020-08-27T15:03:51+03:00",
      "updated": null
    },
    {
      "country": "Австралия",
      "city": "Новый Южный Уэльс",
      "object": "",
      "developer": "The New South Wales Minister for Transport and Roads",
      "solution": null,
      "title": "Интеллектуальное отслеживание водителей пользующихся смартфонами",
      "description": "<p>Японские исследователи из университета Хиросаки и Киотского университета использовали искусственный интеллект и анализ больших данных для разработки модели, способной прогнозировать возможное появление заболеваний у пациентов. Прогнозная модель рассчитывает вероятность развития порядка 20 заболеваний на основе данных, полученных в результате добровольных медицинских осмотров около 20 тысяч человек.</p>\n\n<p>Модель может прогнозировать потенциальное развитие у пациента атеросклероза, гипертонии, хронического заболевания почек, остеопороза, ишемической болезни сердца, ожирения и ряда других заболеваний в ближайшие три года. Таким образом люди смогут вносить профилактические изменения в свой образ жизни.</p>",
      "application": "Безопасность",
      "direction": "Компьютерное зрение",
      "id": "5e4a5fc5954f5f3b304cd2c5",
      "created": "2020-02-18T15:36:00+03:00",
      "updated": "2020-08-11T15:17:30+03:00"
    },
    {
      "country": "Россия",
      "city": "Москва",
      "object": "Розничные торговые сети",
      "developer": "Департамент информационных технологий города Москвы",
      "solution": {
        "url": "https://video.dit.mos.ru/",
        "description": "Городская система видеонаблюдения"
      },
      "title": "Отслеживание наличия товаров первой необходимости и покупательской активности в магазинах",
      "description": "<p>С марта по июнь (в период пика пандемии COVID-19 в Москве)&nbsp;для оценки наполненности торговых прилавков товарами первой необходимости и посещаемости торговых точек столицы было установлено 9 тыс. городских камер видеонаблюдения в более чем 3,8&nbsp;тыс. магазинах и 19 распределительных центрах.</p>\n\n<p>При выявлении отсутствия на полках более 80% товаров первой необходимости, данные направлялись в администрацию соответствующих магазинов, а также в городские службы для определения причин и сроков устранения.</p>\n\n<p><img alt=\"\" src=\"https://ict.moscow/static/5ea58b67-0d40-55f4-be3d-22f618f95c49.jpg\" style=\"height:434px; width:771px\" /></p>\n\n<p>Для повышения эффективности и упрощения процесса контроля за состоянием прилавков&nbsp;с мая по июнь 2020 года применялись алгоритмы автоматического распознавания. Они отслеживали наполнение прилавков в продуктовых магазинах и вели&nbsp;подсчет посетителей в кадре.</p>",
      "application": "COVID-Tech",
      "direction": "",
      "id": "5f22806b2fa38843177887f2",
      "created": "2020-07-30T11:10:19+03:00",
      "updated": "2020-07-30T18:16:06+03:00"
    },
    {
      "country": "Россия",
      "city": "",
      "object": "",
      "developer": "ЮУрГУ",
      "solution": null,
      "title": "Управление плавностью движения автомобиля",
      "description": "<p>Ученые Южно-Уральского государственного университета (ЮУрГУ) нашли способ улучшить управляемость умными автомобильными амортизаторами с помощью нейросети, что позволит повысить плавность хода автомобиля. Обучение нейросети проводилось с помощью большого объема экспериментальных данных, охватывающих различные режимы работы амортизатора. Текущее состояние амортизатора зависит не только от внешних управляющих воздействий, но и от его предыдущих состояний. Исследователи выбрали структуру нейронной сети с временной задержкой, которая может &quot;запоминать&quot; последовательности входных сигналов, и, таким образом, снижать ошибки управления. В предложенном алгоритме нейронная сеть объединена с пропорционально-интегрально-дифференциальными регуляторами, которые настраивались современными эволюционными алгоритмами.</p>",
      "application": "Логистика и транспорт",
      "direction": "Машинное обучение",
      "id": "5ee88fc0eb0cb63993148465",
      "created": "2020-06-16T12:24:16+03:00",
      "updated": "2020-07-28T11:33:22+03:00"
    },
    {
      "country": "Россия",
      "city": "",
      "object": "Почта Банк",
      "developer": "",
      "solution": null,
      "title": "Внедрение ИИ в онлайн-кабинет банка для продажи услуг клиентам",
      "description": "<p>Почта Банк&nbsp;в августе 2018 года закончил внедрение инструментов ИИ в личный кабинет клиентов. Система анализирует доступную информацию о клиенте, посетившем банк через интернет, и формирует индивидуальные предложения. CRM-технология Real-time marketing (RTM) работает следующим образом: при обращении клиента в мобильный или интернет-банк в систему RTM направляется автоматический запрос с информацией о клиенте, его устройстве, географическом положении, а также о цели обращения в банк. Система сегментирует клиента, анализирует его кредитный профиль, текущие продукты, интересы, потребности и множество других факторов и исходя из этого формирует индивидуальное предложение для клиента.автоматический запрос с информацией о клиенте, его устройстве, географическом положении, а также о цели обращения в банк. Система сегментирует клиента, анализирует его кредитный профиль, текущие продукты, интересы, потребности и множество других факторов и исходя из этого формирует индивидуальное предложение для клиента.</p>",
      "application": "FinTech",
      "direction": "Машинное обучение",
      "id": "5e8c4f9d375b784d495c4482",
      "created": "2020-04-07T13:02:05+03:00",
      "updated": "2020-07-24T13:28:14+03:00"
    },
    {
      "country": "Россия",
      "city": "",
      "object": "",
      "developer": "Cognitive Technologies",
      "solution": null,
      "title": "Разработка систем компьютерного зрения для автомобилей класса люкс",
      "description": "<p>Российская компания Cognitive Technologies в июне 2020 г. представила систему компьютерного зрения для автоконцерна Hyundai. Cистема может распознавать любые объекты, которые могут встретиться автомобилю на дороге - другие машины, автобусы, мотоциклистов, велосипедистов, пешеходов и т.д. Для ее разработки использовались нейронные сети глубокого обучения. Система работает в тяжелых условиях: дождь, снег, туман, ослепление солнцем, езда ночью, выезд из тоннеля и т.п.</p>",
      "application": "Логистика и транспорт",
      "direction": "Компьютерное зрение",
      "id": "5ef5e52329333e62167d3bfd",
      "created": "2020-06-26T15:08:03+03:00",
      "updated": "2020-07-23T12:22:43+03:00"
    },
    {
      "country": "Россия",
      "city": "",
      "object": "Ростех",
      "developer": "Ростех, VideoMatrix",
      "solution": null,
      "title": "Внедрение системы видеоаналитики на базе искусственного интеллекта для контроля качества поставляемой стали",
      "description": "<p>Компания «РТ-Техприемка» (входит в госкорпорацию «Ростех») внедряет систему видеоаналитики на базе компьютерного зрения и машинного обучения для контроля качества стали, поставляемой на предприятия авиационного кластера корпорации. Программно-аппаратный комплекс разработан совместно с российской компанией VideoMatrix. </p>\n<p></p>\n<p>Готовые стальные листы размещаются на платформе устройства и анализируются видеокамерами. Полученные изображения затем обрабатываются программой Vmx Dequs, которая на основании заданных характеристик, выявляет дефекты изделия, включая царапины и трещины, и классифицирует продукцию.</p>\n<p></p>\n<p>Прототип решения уже прошел тестирование на площадке разработчика. В августе 2020 года начнется использование системы для проверки продукции, поставляемой предприятиям холдинга «Вертолеты России» для гражданских и боевых вертолетов. </p>\n<p></p>",
      "application": "Промышленность и энергетика",
      "direction": "",
      "id": "5f19564a41cd627be3459fd2",
      "created": "2020-07-23T12:20:10+03:00",
      "updated": null
    },
    {
      "country": "Австралия",
      "city": "",
      "object": "",
      "developer": "Правительство Австралии",
      "solution": null,
      "title": "Применение искусственного интеллекта для предоставления государственных услуг в бракоразводных процессах",
      "description": "<p>Правительство Австралии в июне 2020 года запустило онлайн-услугу на базе искусственного интеллекта, которая позволит бывшим парам формировать родительские соглашения, разделять активы и регистрировать соглашения.</p>\n<p></p>\n<p>Решение дает персональные рекомендации относительно раздела имущества и финансов, а также разрешения вопросов о родительских правах при разводе на основе введенной пользователем информации и судебных решений, принятых ранее в схожих ситуациях.</p>\n<p></p>",
      "application": "Городская сфера",
      "direction": "",
      "id": "5f19564a41cd627be3459fd4",
      "created": "2020-07-23T12:20:10+03:00",
      "updated": null
    },
    {
      "country": "Китай",
      "city": "Харбин",
      "object": "",
      "developer": "SenseTime, Zhiyuanhui",
      "solution": null,
      "title": "Внедрение системы бесконтактной оплаты проезда в метрополитене",
      "description": "<p>В июле 2020 года в китайском городе Харбин запущена система бесконтактной оплаты проезда на основе технологии распознавания лиц, разработанная компанией SenseTime в сотрудничестве с транспортной компанией Zhiyuanhui. </p>\n<p></p>\n<p>Новая система бесконтактной оплаты не требует ни банковской карты, ни смартфона. В основе системы лежит технология распознавания лиц с помощью специального сканера. После регистрации в приложении жители Харбина могут оплачивать поездки с помощью специальных терминалов, установленных на входе в метро.</p>\n<p></p>",
      "application": "Логистика и транспорт",
      "direction": "",
      "id": "5f19564a41cd627be3459fd5",
      "created": "2020-07-23T12:20:10+03:00",
      "updated": null
    }
  ]
}
