{
  "data": [
    {
      "country": "Россия",
      "city": "Тверь",
      "object": "",
      "developer": "ISS и «Дом.ru Бизнес»",
      "solution": null,
      "title": "Обеспечение безопасности дорожного движения",
      "description": "<p>Компании ISS и «Дом.ru Бизнес» в июне 2020 г. запустили в Твери интеллектуальную систему, направленную на обеспечение безопасности пешеходов и автомобилистов. Проект был релизован по заказу Центра организации дорожного движения Тверской области. В состав решения входит комплекс фотовидеофиксации, определяющий ситуации, когда водитель не предоставил пешеходу преимущество в движении. Cистема также обеспечивает световое сопровождение людей, переходящих нерегулируемый пешеходный переход в темное время суток, при помощи динамической подсветки. В представленном решении используются технологии машинного обучения, позволяющие снизить количество ложных срабатываний или пропусков. Необходимые данные о каждом нарушении, зафиксированном системой, будут передаваться в ЦАФАП (Центр автоматизированной фиксации административных правонарушений) для оформления постановления.</p>",
      "application": "Логистика и транспорт",
      "direction": "Компьютерное зрение",
      "id": "5ee88fc0eb0cb6399314846c",
      "created": "2020-06-16T12:24:16+03:00",
      "updated": "2020-09-22T14:53:31+03:00"
    },
    {
      "country": "Россия",
      "city": "Москва",
      "object": "Сеть кафе Prime",
      "developer": "Сбербанк, Visa",
      "solution": null,
      "title": "Проведение биометрической оплаты в сети кафе",
      "description": "<p>В июле 2020 года в сети кафе Prime при поддержке Сбербанка и Visa было запущено биометрическое решение, которое позволяет оплачивать покупки, посмотрев в камеру терминала. Совместное решение реализовано на базе технологий и оборудования VisionLabs.</p>\r\n\r\n<p>Чтобы воспользоваться предложением, необходимо пройти биометрическую регистрацию в приложении «Сбербанк Онлайн», банкомате или офисе Сбербанка, а затем привязать ее к карте Visa Сбербанка в одном из кафе Prime, оснащенном терминалом распознавания биометрии. После активации функции «оплата по биометрии» на POS-терминале покупатель может оплачивать покупки взглядом в камеру.</p>",
      "application": "Идентификация и оплата",
      "direction": "",
      "id": "5f19564a41cd627be3459fd3",
      "created": "2020-07-23T12:20:10+03:00",
      "updated": "2020-09-22T14:52:03+03:00"
    },
    {
      "country": "Казахстан",
      "city": "",
      "object": "ForteBank",
      "developer": "ГК ЦРТ, Sanatel",
      "solution": {
        "url": "https://www.speechpro.ru/product/sistemy-upravleniya-kachestvom-i-avtomatizatsii/smart-logger-2",
        "description": "Smart Logger"
      },
      "title": "Применение алгоритмов распознавания речи для оптимизации работы контакт-центра банка",
      "description": "<p>Контакт-центр ForteBank (одного из крупнейших банков Казахстана) внедрил систему интеллектуальной речевой аналитики для контроля качества клиентского обслуживания. Технологическими партнерами проекта выступают Группа компаний ЦРТ и TOO «Sanatel». К аналитике на момент анонса кейса подключено 150 каналов — рабочих мест операторов. Алгоритмы автоматически распознают речь на казахском и русском языках, а также смешанную русско-казахскую речь. Также они оценивают различные параметры диалога (количественно-временные, лексические, эмоциональные), подсвечивая критические точки для реагирования, выявляя конкретных специалистов для направленного обучения, или, наоборот, лучшие практики.</p>",
      "application": "Клиентское обслуживание",
      "direction": "",
      "id": "5f6306a84c9e22f12a21e97d",
      "created": "2020-09-17T09:47:44+03:00",
      "updated": null
    },
    {
      "country": "Россия",
      "city": "Москва",
      "object": "Государственная Третьяковская галерея",
      "developer": "Avocado Toast",
      "solution": null,
      "title": "Создание оживших картин на мультимедийной выставке",
      "description": "<p>В феврале&nbsp;2020 года&nbsp;в Третьяковской галерее открылась интерактивная трехактная выставка-приключение «Русская сказка. От Васнецова до сих пор». Выставку дополняет кураторский мультимедиа-проект международной студии Avocado Toast — ожившие полотна «Бой Добрыни Никитича со Змеем Горынычем», «Баба-Яга» Виктора Васнецова и «Садко» Ильи Репина. Перед тем как оживить картины, были исследованы их история, стиль художника, сюжет и фольклорные атрибуты композиции. Картины Васнецова оживлялись с применением двух алгоритмов машинного обучения. Предварительно обучившись наследию художника, пользовательские нейронные сети исследовали лес на картине и представили ожившее полотно в виде завораживающего потока цветов, оттенков и движений.</p>",
      "application": "Культура и искусство",
      "direction": "Машинное обучение",
      "id": "5e79ef634a5c454b350fee72",
      "created": "2020-03-24T14:30:43+03:00",
      "updated": "2020-09-14T13:49:37+03:00"
    },
    {
      "country": "Россия",
      "city": "",
      "object": "ЛитРес",
      "developer": "",
      "solution": {
        "url": "https://ict.moscow/card/speechkit/",
        "description": "Yandex SpeechKit"
      },
      "title": "Создание аудиоверсий книг с применением алгоритмов синтеза речи",
      "description": "<p>Крупнейший сервис электронных и аудиокниг в России и странах СНГ &laquo;ЛитРес&raquo; сообщил о внедрении системы автоматического озвучивания произведений. &laquo;ЛитРес&raquo; использует технологию распознавания и синтеза речи <a href=\"https://ict.moscow/card/speechkit/\">Yandex SpeechKit</a>.</p>\n\n<p>Качество и интонация голоса максимально приближены к привычному пользователю: аудиокниги озвучены при помощи искусственного интеллекта, который складывает речь более чем из миллиона отдельных фонем, а интонацию задает нейросеть, обученная на примерах из повседневной жизни. Робот также запоминает паузы, отмеченные редактором в тексте, и впоследствии расставляет их самостоятельно, что позволяет избежать искажений и несовершенств, часто встречающихся при стандартной роботизированной озвучке.</p>",
      "application": "Развлечения и медиа",
      "direction": "",
      "id": "5f59f27e41d30a013157eee3",
      "created": "2020-09-10T12:31:42+03:00",
      "updated": "2020-09-10T12:34:05+03:00"
    },
    {
      "country": "Россия",
      "city": "",
      "object": "",
      "developer": "«Автодор»",
      "solution": null,
      "title": "Мониторинг безопасности дорожного движения на федеральных автомобильных дорогах",
      "description": "<p>Компания &laquo;Автодор&raquo; запустила тестирование системы воздушного мониторинга, которая будет запущена между Москвой и Тулой на трассе М-4 &laquo;Дон&raquo;. Аппараты будут отслеживать нештатные ситуации на дороге &mdash; например, движение задним ходом или остановку в неположенном месте. Информация будет передаваться на компьютер диспетчера системы управления дорожным движением.</p>",
      "application": "Безопасность",
      "direction": "",
      "id": "5f59f27e41d30a013157eee2",
      "created": "2020-09-10T12:31:42+03:00",
      "updated": "2020-09-10T12:32:56+03:00"
    },
    {
      "country": "Россия",
      "city": "Калуга",
      "object": "Калужский областной клинический онкологический диспансер",
      "developer": "Медицинские скрининг системы",
      "solution": {"url": "https://celsus.ai/", "description": "Celsus"},
      "title": "Определение патологий на снимках компьютерной томографии",
      "description": "<p>В мае 2020 года&nbsp;на базе Калужского областного клинического онкологического диспансера&nbsp;был запущен пилотный проект по определению патологий&nbsp;на снимках&nbsp;компьютерной томографии с применением искусственного интеллекта. В рамках проекта используется скрининг система &laquo;Цельс&raquo;,&nbsp;разработанная компанией &laquo;Медицинские скрининг системы&raquo;. Система позволяет выявлять онкологические заболевания на ранних стадиях, осуществлять прогноз развития заболевания, а также сокращает время на постановку диагноза.</p>",
      "application": "MedTech",
      "direction": "Компьютерное зрение",
      "id": "5ed11c7f500caf563a5ff969",
      "created": "2020-05-29T17:30:23+03:00",
      "updated": "2020-09-09T10:29:34+03:00"
    },
    {
      "country": "Россия",
      "city": "",
      "object": "",
      "developer": "ВКонтакте",
      "solution": null,
      "title": "Распознавание публикаций с нецензурными и провокационными высказываниями в соцсети",
      "description": "<p>Команда ВКонтакте приступила к тестированию искусственного интеллекта для автоматического распознавания материалов с нецензурными и провокационными высказываниями.</p>\n\n<p>&nbsp;</p>\n\n<p>Основная цель тестирования &mdash; с помощью нейросети оперативно находить материалы с такими высказываниями. Сейчас нейросеть учится определять разные категории оскорблений и угроз: проявления ксенофобии, расизма, гомофобии, сексизма и других предрассудков, а также оскорбления на почве религиозной принадлежности, возраста, внешности или наличия заболеваний.</p>\n\n<p>&nbsp;</p>\n\n<p>Для обучения искусственного интеллекта и усиления модерации контента ВКонтакте добавила новую категорию жалоб &mdash; &laquo;Враждебные высказывания&raquo;. Эта категория позволит точнее откалибровать уже существующие инструменты и собрать датасет для новых решений на основе нейросетей.</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>",
      "application": "Развлечения и медиа",
      "direction": "",
      "id": "5f50a477711e101d745574d3",
      "created": "2020-09-03T11:08:23+03:00",
      "updated": "2020-09-04T18:16:23+03:00"
    },
    {
      "country": "Россия",
      "city": "Нальчик",
      "object": "Кабардино-Балкарский государственный университет им. Х.М. Бербекова",
      "developer": "ITV Group",
      "solution": null,
      "title": "Внедрение системы температурного контроля и допуска с элементами искусственного интеллекта в университете",
      "description": "<p>C сентября 2020 года все входы в учебные корпуса Кабардино-Балкарского государственного университета им. Х.М. Бербекова оснащены тепловизорами с минимальной погрешностью измерений. В основе системы тепловизионно-оптический модуль и программное обеспечение системы видеонаблюдения Axxon Next, разработанное компанией ITV Group.</p>\n\n<p>Тепловизионная цилиндрическая ip-камера в реальном времени с точностью до 0,5&deg;C измеряет температуру тела посетителей, попавших в ее поле зрения. Благодаря встроенному детектору лиц температура измеряется только у людей, исключая ложные срабатывания, вызванные другими источниками тепла (например, горячими напитками). Информация о посетителях с повышенной температурой в режиме реального времени фиксируются в пропускной системе.</p>",
      "application": "COVID-Tech",
      "direction": "",
      "id": "5f4f7ba7321c340a101b8aa2",
      "created": "2020-09-02T14:01:59+03:00",
      "updated": "2020-09-04T18:15:03+03:00"
    },
    {
      "country": "Россия",
      "city": "",
      "object": "ГК ПИК",
      "developer": "SOLUT",
      "solution": null,
      "title": "Мониторинг физического труда на строительном объекте",
      "description": "<p>Летом 2020 года группа компаний ПИК провела пилотный проект по внедрению систем мониторинга физического труда на базе искусственного интеллекта на строительных объектах компании. Проект был реализован совместно со стартапом SOLUT (ГК &laquo;Ланит&raquo;).</p>\n\n<p>Пилотный проект проводился в течение полугода на трех площадках &laquo;ПИК-Индустрия&raquo;. Он был направлен на адаптацию системы мониторинга SOLUT для применения в трех массовых специальностях панельного строительства: штукатуры, сварщики и каменщики.</p>\n\n<p>На основе технологий искусственного интеллекта были созданы модели распознавания действий сотрудников в течение рабочего дня. Затем участников проекта обеспечили носимыми устройствами, которые собирали данные о перемещении строителей и передавали информацию на сервер для дальнейшей обработки.</p>\n\n<p>&nbsp;</p>",
      "application": "Строительство и недвижимость",
      "direction": "",
      "id": "5f47a459505d57059e59df42",
      "created": "2020-08-27T15:17:29+03:00",
      "updated": "2020-09-04T13:54:00+03:00"
    }
  ]
}
